import { IProduct } from '../interfaces/product.interface';

export const data = {};

export const NEW_ARTISTS: IProduct[] = [
  {
    id: 'kairat',
    name: 'Кайрат Нуртас',
    places: 'Певец',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/kairat.png',
  },
  {
    id: 'rumi-yanis',
    name: '“Руми и Янис”',
    places: 'Музыканты',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      'Яркая латино-американская музыка на вашем праздние. То, чего точно не слышали ваши гости! За 7 лет музыканты покорили более 30 городов Кыргызстана, Казахстана, Турции и Китая.',
    imgUrl: '/images/rumi-yanis.png',
  },
];

export const ARTISTS: IProduct[] = [
  ...NEW_ARTISTS,
  {
    id: 'madina',
    name: 'Мадина Садуакасова',
    places: 'Певица',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/madina.png',
  },
  {
    id: 'saken',
    name: 'Сакен Майгазиев',
    places: 'Певица',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/saken.png',
  },
  {
    id: 'roza',
    name: 'Роза Рымбаева',
    places: 'Певица',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/roza.png',
  },
  {
    id: 'yerke',
    name: 'Ерке Есмахан',
    places: 'Певица',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/yerke.png',
  },
  {
    id: 'toregali',
    name: 'Торегали Тореали',
    places: 'Певица',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/toregali.png',
  },
];
