export const data = {};

export const NEW_ARTISTS = [
  {
    id: 'kairat',
    name: 'Кайрат Нуртас',
    places: 'Певец',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      '“Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”, “Алматынын тундери))))”, “өрс-өрс”, “Кызыл орик”',
    imgUrl: '/images/kairat.png',
  },
  {
    id: 'rumi-yanis',
    name: '“Руми и Янис”',
    places: 'Музыканты',
    price: '900 000–1 200 000 тенге',
    address: '+7 777 777 77 77',
    description:
      'Яркая латино-американская музыка на вашем праздние. То, чего точно не слышали ваши гости! За 7 лет музыканты покорили более 30 городов Кыргызстана, Казахстана, Турции и Китая.',
    imgUrl: '/images/rumi-yanis.png',
  },
];
