export const data = {};

export const NEW_RESTAURANTS = [
  {
    id: '1',
    name: 'Product new',
    places: '120',
    price: '9000–12000 тенге на человека',
    address: 'пр. Гагарина, 2, уг. ул. Толе би',
    description:
      'Сцена, танцпол, зона для курящих, гримёрная, звуковая аппаратура, световая аппаратура, музыкальное сопровождение, ведущий (тамада), фотосъёмка, видеосъёмка, оформление зала',
    imgUrl: '/images/product-card.png',
  },
  {
    id: '2',
    name: 'Product new two',
    places: '120',
    price: '9000–12000 тенге на человека',
    address: 'пр. Гагарина, 2, уг. ул. Толе би',
    description:
      'Сцена, танцпол, зона для курящих, гримёрная, звуковая аппаратура, световая аппаратура, музыкальное сопровождение, ведущий (тамада), фотосъёмка, видеосъёмка, оформление зала',
    imgUrl: '/images/product-card.png',
  },
];
